[
  "system3-relay",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-webhooks",
  "notebook-navigator",
  "templater-obsidian",
  "obsidian-charts",
  "dataview",
  "obsidian-tasks-plugin",
  "quickadd",
  "buttons",
  "obsidian-advanced-uri"
]